[
  {
    "id": 1,
    "name": "Шоу жопастых",
    "shortDescription": "Шоу мани",
    "description": "В новой книге «Поход на Бар-Хото» автор обращается к своей излюбленной восточной тематике; это вымышленная история с вымышленными героями — но в реальных декорациях.\nВ воспоминаниях русского офицера, капитана Солодовникова, служившего военным советником в монгольской армии в 1912–1914 годах, когда монголы отстаивали свою независимость от Китая, переплелись осада занятой китайцами крепости Бар-Хото, любовь к жене русского дипломата в Монголии, Первая мировая война, высылка из Ленинграда в Забайкалье в середине 1930-х. Здесь герой заново осмысляет собственную жизнь, а тем самым — судьбу человека в переломные эпохи.\n«Я терпел здесь множество неудобств, страдал от зноя, холода и дурной воды, вшивел, покрывался фурункулами, болел дизентерией, — но никогда и нигде не чувствовал себя свободнее, чем в Монголии. Я не нашел в ней того, что искал, не написал роман, не стал буддистом; зато, в отличие от Петербурга, где близость верховной власти искажает пропорции вещей, где призраки выдают себя за мужчин и еще чаще — за женщин, где книги сочатся туманом и на звон золота покупают запах пищи, где нет правды, а есть только целесообразность, — здесь, на этой скудной земле, я жил среди живых, видел все цвета мира, ходил рядом со смертью, любил и был счастлив». Леонид Юзефович\nЛеонид Юзефович – писатель, историк, лауреат премий \"Большая книга\" и \"Национальный бестселлер\".",
    "city": "Каменск-Уральский",
    "address": "ул.Бобиков, д.Долбоёбиков",
    "from": "2024-01-14T01:13:22.047+00:00",
    "to": "2024-01-18T01:14:03.728+00:00"
  },
  {
    "id": 2,
    "name": "Шоу жопастых",
    "shortDescription": "Шоу мани",
    "description": "Удивительное шоу",
    "city": "Каменск-Уральский",
    "address": "ул.Бобиков, д.Долбоёбиков",
    "from": "2024-01-14T01:13:22.047+00:00",
    "to": "2024-01-18T01:14:03.728+00:00"
  },
  {
    "id": 3,
    "name": "Шоу жопастых",
    "shortDescription": "Шоу мани",
    "description": "Удивительное шоу",
    "city": "Каменск-Уральский",
    "address": "ул.Бобиков, д.Долбоёбиков",
    "from": "2024-01-14T01:13:22.047+00:00",
    "to": "2024-01-18T01:14:03.728+00:00"
  },
  {
    "id": 4,
    "name": "Шоу жопастых",
    "shortDescription": "Шоу мани",
    "description": "Удивительное шоу",
    "city": "Каменск-Уральский",
    "address": "ул.Бобиков, д.Долбоёбиков",
    "from": "2024-01-14T01:13:22.047+00:00",
    "to": "2024-01-18T01:14:03.728+00:00"
  },
  {
    "id": 5,
    "name": "Шоу жопастых",
    "shortDescription": "Шоу мани",
    "description": "Удивительное шоу",
    "city": "Каменск-Уральский",
    "address": "ул.Бобиков, д.Долбоёбиков",
    "from": "2024-01-14T01:13:22.047+00:00",
    "to": "2024-01-18T01:14:03.728+00:00"
  }
]